<?php

return [
  'p30' => 'К сожалению, вы не смогли защитить свою компанию от кибератаки. Попробуйте уделить больше внимания налаживанию процессов по реагированию на инциденты, и в следующий раз у вас все получится!',
  'p40-50' => 'К сожалению, вы не смогли отразить атаку на свою компанию. Попробуйте пересмотреть подход к реагированию на инциденты, и в следующий раз у вас точно все получится!',
  'p60-70' => 'Вы были на правильном пути, но, к сожалению, не смогли вовремя остановить атаку на свою организацию. Немного усилий, и в следующий раз точно все получится!',
  'p80-90' => 'Отличный результат! Вам не хватило совсем немного для идеального выполнения задания. В следующий раз точно все получится!',
  'p100' => 'Браво! Вы отлично знаете, что нужно делать в случае инцидента, и успешно применили эти навыки на практике. Главное – не переставать учиться, киберпреступники не дремлют.'
];